/* 
  Localizable.strings
  ZoomUninstaller

  Created by  Devl on 2019/7/11.
  Copyright © 2019 Zoom. All rights reserved.
*/

"OK"="OK";
"Cancel"="Отмена";
"Do you want to uninstall this app?"="Удалить это приложение?";
